{
	"Startpage for your browser": "Page d'accueil de navigateur",
	"Improve your web browsing experience with Bonjourr, a beautiful, customisable and lightweight homepage inspired by iOS.": "Améliorez votre expérience de navigation avec Bonjourr, une superbe page d'accueil personnalisable inspirée par iOS.",
	"Home": "Accueil",
	"Donate": "Dons",
	"Help": "Aider",
	"Try online": "Démo en ligne",
	"Online": "Online",
	"Download": "Télécharger",
	"Use Bonjourr": "Utiliser Bonjourr",
	"Use on iOS": "Sur iOS",
	"Searching for other browsers?": "Sur d'autres navigateurs...",
	"Minimalist & lightweight startpage": "Page d'accueil minimaliste",
	"Bonjourr replaces your new tab page for something more refined and minimal. We took inspiration from Apple’s design language to create a startpage that both looks amazing and feels great to use in your daily life.": "Bonjourr remplace la page d'accueil de votre navigateur par quelque chose de plus beau et minimaliste. Nous nous sommes inspiré des interfaces d'Apple afin de créer une page à la fois belle et agréable à utiliser.",
	"Dynamic Backgrounds": "Arrière-plans dynamiques",
	"Bonjourr uses a manually selected collection of the best photos Unsplash has to offer. The mood of the photos changes according to the time of the day, from noon to the end of the night.": "Nous sélectionnons manuellement les meilleures photos d'Unsplash pour vous offrir des arrière-plans d'une grande qualité dont l'ambiance et les couleurs s'adaptent à l'heure de la journée.",
	"Customisable": "Personnalisable",
	"Because minimalism doesn’t rhyme with lack of features, Bonjourr is stuffed with options. Add in your personal touch by changing the font, adding your own backgrounds or changing the look of your clock.": "Puisque minimalisme ne rime pas avec manque de fonctions, Bonjourr est truffé d'options. Ajoutez-y votre touche personnelle en changeant la police, en ajoutant vos propres arrière-plans ou en changeant l'aspect de votre horloge.",
	"A few more features": "D'autres fonctions",
	"Quick Links": "Liens favoris",
	"Search bar": "Barre de recherche",
	"Google Fonts": "Google Fonts",
	"Multilanguage": "Multilingue",
	"Dark mode": "Mode sombre",
	"Weather": "Météo",
	"Quotes": "Citations",
	"Custom CSS": "CSS personnalisé",
	"Free, open source and privacy focused": "Gratuit, open source et confidentiel",
	"Bonjourr is made by two independent developpers who love things well made and actually think privacy is important. You can use Bonjourr straight away, without having to create or log into any account because we do not collect any data.": "Bonjourr est fabriqué en France par deux développeurs indépendants qui aiment les choses bien faites et pensent (réellement) que la confidentialité est importante. C'est pourquoi vous pouvez utiliser Bonjourr dès l'installation, sans avoir à créer un compte, car nous ne collectons ni ne vendons aucune donnée.",
	"Want to go further?": "Aller plus loin",
	"Contact us": "Contactez nous",
	"Come and hang out on Bonjourr’s official Telegram group. You can tell us about your ideas and read about the latest news about its development.": "Venez nous dire bonjour sur notre groupe Telegram. On pourra y parler de vos idées ainsi que des dernières nouvelles de Bonjourr et de son développement.",
	"Bonjourr's Telegram": "Le Telegram de Bonjourr",
	"Documentation": "Documentation",
	"Check out Bonjourr’s documentation where we bundled a bunch of pre-made CSS code snippets so you can go even further into customisation.": "Jettez un oeil à la documentation de Bonjourr où nous avons rassemblé des snippets CSS pré-faits pour aller encore plus loin dans la personnalisation.",
	"Fork Bonjourr": "Forker Bonjourr",
	"Fork Bonjourr and add your own features on our GitHub repositories. We’re open to pull requests!": "Forkez Bonjourr et ajoutez-y vos propres fonctions sur notre repo GitHub. Nous sommes ouverts aux pull requests :)",
	"GitHub repository": "Repo GitHub",
	"Since Bonjourr is entirely free and doesn’t collect nor sell your data, we don’t earn any money out of this project, apart from donations. Supporting our work financially is very important if you want us to keep updating it, and we appreciate every single donation.": "Puisque Bonjourr est entièrement gratuit et ne collecte ou ne vend aucune donnée, nous ne gagnons aucun revenu de ce projet, excepté via les dons. Soutenir notre travail financièrement est très important si vous souhaitez nous voir continuer de le mettre à jour et ajouter des nouvelles fonctions.",
	"Donate in crypto": "Dons en crypto",
	"Made in France with ❤️": "Fabriqué en France avec ❤️",
	"by": "par",
	"Privacy policy": "Politique de confidentialité",
	"This website is on GitHub.": "Ce site est sur GitHub.",
	"Notes & checkboxes": "Notes & to-do list",
	"Thank you for using Bonjourr.": "Merci d'avoir utilisé Bonjourr.",
	"We're sorry to see you go. If you have time, tell us what would make Bonjourr better, thanks!": "On est désolé de vous voir partir. Si vous avez du temps, dites-nous comment on pourrait améliorer Bonjourr, merci !",
	"Email (optional)": "Adresse mail (optionnel)",
	"Your message": "Votre message",
	"Send": "Envoyer",
	"Your message has been sent, thank you!": "Votre message a été envoyé, merci !",
	"Back to home": "Retour à l'accueil",
	"Bonjourr's documentation": "Documentation de Bonjourr",
	"Access all platforms and browsers": "Accède à toutes les plateformes et à tous les navigateurs",
	"Read on what is possible with Bonjourr": "Découvrez ce qui est possible avec Bonjourr",
	"Add some more flavor to your page with bits of code": "Ajoutez un peu plus de saveur à votre page avec des bouts de code",
	"Import fully customized pages made by us": "Importer des pages entièrement personnalisées réalisées par nos soins",
	"If you want to be more involved with Bonjourr": "Si vous souhaitez vous impliquer davantage dans Bonjourr",
	"If you had searchbar, notes or quotes enabled when you updated to 1.16.0, your page likely broke. We're really sorry about that ! 😥": "Si la barre de recherche, les notes ou les citations étaient activées lors de la mise à jour vers la version 1.16.0, il est probable que votre page se soit cassée. On est vraiment désolés ! 😥",
	"You can fix this issue by going clicking on \"reset layout\", after showing all settings.": "Vous pouvez résoudre ce problème en cliquant sur \"réinitialiser la mise en page\", après avoir affiché tous les paramètres."
}
