{
    "Startpage for your browser": "Page d'accueil de navigateur",
    "Improve your web browsing experience with Bonjourr, a beautiful, customisable and lightweight homepage inspired by iOS.": "Améliorez votre expérience de navigation avec Bonjourr, une superbe page d'accueil personnalisable inspirée par iOS.",
    "Donate": "Dons",
    "Help": "Aider",
    "Try online": "Démo en ligne",
    "Online": "Online",
    "Download": "Télécharger",
    "Use Bonjourr": "Utiliser Bonjourr",
    "Use on iOS": "Sur iOS",
    "Searching for other browsers?": "Sur d'autres navigateurs...",
    "Minimalist & lightweight startpage": "Page d'accueil minimaliste",
    "Bonjourr replaces your new tab page for something more refined and minimal. We took inspiration from Apple’s design language to create a startpage that both looks amazing and feels great to use in your daily life.": "Bonjourr remplace la page d'accueil de votre navigateur par quelque chose de plus beau et minimaliste. Nous nous sommes inspiré des interfaces d'Apple afin de créer une page à la fois belle et agréable à utiliser.",
    "Dynamic Backgrounds": "Arrière-plans dynamiques",
    "Bonjourr uses a manually selected collection of the best photos Unsplash has to offer. The mood of the photos changes according to the time of the day, from noon to the end of the night.": "Nous sélectionnons manuellement les meilleures photos d'Unsplash pour vous offrir des arrière-plans d'une grande qualité dont l'ambiance et les couleurs s'adaptent à l'heure de la journée.",
    "Customisable": "Personnalisable",
    "Because minimalism doesn’t rhyme with lack of features, Bonjourr is stuffed with options. Add in your personal touch by changing the font, adding your own backgrounds or changing the look of your clock.": "Puisque minimalisme ne rhyme pas avec manque de fonctions, Bonjourr est truffé d'options. Ajoutez-y votre touche personnelle en changeant la police, en ajoutant vos propres arrière-plans ou en changeant l'aspect de votre horloge.",
    "A few more features": "D'autres fonctions",
    "Quick Links": "Liens favoris",
    "Search bar": "Barre de recherche",
    "Google Fonts": "Google Fonts",
    "Multilanguage": "Multilingue",
    "Dark mode": "Mode sombre",
    "Weather": "Météo",
    "Hide elements": "Cacher les éléments",
    "Custom CSS": "CSS personnalisé",
    "Free, open source and privacy focused": "Gratuit, open source et confidentiel",
    "Bonjourr is made by two independent developpers who love things well made and <i>actually</i> think privacy is important. You can use Bonjourr straight away, without having to create or log into any account because we do not collect any data.": "Bonjourr est fabriqué en France par deux développeurs indépendants qui aiment les choses bien faites et pensent (réellement) que la confidentialité est importante. C'est pourquoi vous pouvez utiliser Bonjourr dès l'installation, sans avoir à créer un compte, car nous ne collectons ni ne vendons aucune donnée.",
    "Want to go further?": "Aller plus loin",
    "Contact us": "Contactez nous",
    "Come and hang out on Bonjourr’s official Telegram group. You can tell us about your ideas and read about the latest news about its development.": "Venez nous dire bonjour sur notre groupe Telegram. On pourra y parler de vos idées, ainsi que des dernières nouvelles de Bonjourr et de son développement.",
    "Bonjourr's Telegram": "Le Telegram de Bonjourr",
    "Documentation": "Documentation",
    "Check out Bonjourr’s documentation where we bundled a bunch of pre-made CSS code snippets so you can go even further into customisation.": "Jettez un oeil à la documentation de Bonjourr où nous avons rassemblé des snippets CSS pré-faits pour aller encore plus loin dans la personnalisation.",
    "Fork Bonjourr": "Forker Bonjourr",
    "Fork Bonjourr and add your own features on our GitHub repositories. We’re open to pull requests!": "Forkez Bonjourr et ajoutez-y vos propres fonctions sur notre repo GitHub. Nous sommes ouverts aux pull requests :)",
    "GitHub repository": "Repo GitHub",
    "Since Bonjourr is entirely free and doesn’t collect nor sell your data, we don’t earn any money out of this project, apart from donations. Supporting our work financially is very important if you want us to keep updating it, and we appreciate every single donation.": "Puisque Bonjourr est entièrement gratuit et ne collecte ou vend aucune donnée, nous ne gagnons aucun revenu de ce projet, excepté par donation. Soutenir notre travail financièrement est très important si vous souhaitez qu'on continue de le tenir à jour et d'y ajouter des fonctions.",
    "Donate in crypto": "Dons en crypto",
    "Made in France with": "Fabriqué en France avec",
    "by": "par",
    "Contact us on": "Contactez-nous sur",
    "or": "ou par",
    "Privacy policy": "Politique de confidentialité"
}
